
/* Class = "IBUITextField"; placeholder = "昵称"; ObjectID = "3"; */
"3.placeholder" = "昵称";

/* Class = "IBUITextField"; placeholder = "服务器地址"; ObjectID = "4"; */
"4.placeholder" = "服务器地址";

/* Class = "IBUITextField"; placeholder = "用户名"; ObjectID = "6"; */
"6.placeholder" = "用户名";

/* Class = "IBUITextField"; placeholder = "端口"; ObjectID = "17"; */
"17.placeholder" = "端口";
